Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: En arbeidstaker som gjør en oppfinnelse som omfattes av loven om arbeidstakeroppfinnelser skal gi arbeidsgiveren skriftlig melding om dette så raskt som mulig.
nn: Ein arbeidstakar som gjer ei oppfinning som blir omfatta av lova om arbeidstakaroppfinningar skal gi arbeidsgivaren skriftleg melding om dette så raskt som mogleg.

source: Hvis uttrykket bare oppfattes som et positivt ladet slagord eller en oppfordring til å kjøpe tjenestene, vil varemerket bli nektet registrert.
nn: Viss uttrykket berre blir oppfatta som eit positivt lada slagord eller ei oppmoding til å kjøpe tenestene, vil varemerket bli nekta registrert.

source: De kontakter alltid leverandører som de mener etterligner, og ber dem fjerne produktene fra markedet.
nn: Dei kontaktar alltid leverandørar som dei meiner etterliknar, og ber dei fjerne produkta frå marknaden.

source: Ved nasjonal videreføring etter 30 til 31 måneder tilkommer også utgifter til patentfullmektig og oversettelse som varierer fra 30-70 000 NOK i de landene du velger å innlevere søknaden.
nn: Ved nasjonal vidareføring etter 30 til 31 månader kjem også utgifter til patentfullmektig og omsetjing som varierer frå 30-70 000 NOK i dei landa du vel å levere søknaden.

source: I utgangspunktet må dokumentasjonen vise merket slik det er søkt, men nyere praksis åpner for at et merke kan oppnå særpreg også der bruken er skjedd i sammenheng med andre elementer, jf.
nn: I utgangspunktet må dokumentasjonen vise merket slik det er søkt, men nyare praksis åpner for at eit merke kan oppnå særpreg også der bruken er skjedd i samanheng med andre element, jf.

source: Når behandlingen i den internasjonale fasen er ferdig, må du videreføre søknaden til hvert enkelt land eller regional ordning som du ønsker å søke i.
nn: Når behandlinga i den internasjonale fasen er ferdig, må du vidareføre søknaden til kvart enkelt land eller regional ordning som du ønskjer å søkje i.

source: Coca Cola har innarbeidet en innsvingt flaske med riller, slik at den gjenkjennes av forbrukerne som nettopp en Cola-flaske, selv uten etikett og innhold.
nn: Coca Cola har innarbeidd ei innsvinga flaske med riller, slik at den kan bli attkjend av forbrukarane som nettopp ei Coa-flaske, sjølv utan etikett og innhald.

source: Hvis vi ønsker å bruke personopplysningene dine til andre formål enn de som følger av loven, vil vi be om samtykke til dette fra deg.
nn: Dersom vi ønskjer å bruke personopplysingane dine til andre formål enn dei som følgjer av lova, vil vi be om samtykke til dette frå deg.

source: Hvis innsigelsen ikke tilfredsstiller kravene om at den skal være levert skriftlig, mottatt innen fristen på ni (9) måneder og være begrunnet ved levering, vil innsigelsen bli avvist.
nn: Viss motsegna ikkje tilfredsstiller krava om at ho skal vere levert skriftleg, motteke innan fristen på ni (9) månader og vere begrunna ved levering, vil motsegna bli avvist.

source: Vi har laget en kronologisk oversikt over når hvilke utgaver og versjoner av klassifikasjonslistene utkom samt oversikt over viktige endringer i klassifiseringen av varer og tjenester i Norge.
nn: Vi har laga ei kronologisk oversikt over når kva utgåver og versjonar av klassifikasjonslistene kom, samt oversikt over viktige endringar i klassifiseringa av varer og tenester i Noreg.

source: Følgende spørsmål faller utenfor systemet (listen er ikke uttømmende):
nn: Følgjande spørsmål fell utanfor systemet (lista er ikkje uttømmande):

source: Skulle selskapet fåøkonomiske problemer som følge av at de for eksempel må betale en erstatning på grunn av forhold knyttet til et enkelt produkt, vil verdien av deres øvrige produkter normalt ikke påvirkes.
nn: Skulle selskapet fåøkonomiske problem som følgje av at dei til dømes må betale ei erstatning på grunn av forhold knytta til eit enkelt produkt, vil verdien av deira øvrige produkt normalt ikkje bli påverka.

source: Bildene må ikke inneholde andre gjenstander, personer, forklarende tekst eller mållinjer
nn: Bileta må ikkje innehalde andre gjenstandar, personar, forklarande tekst eller målliner.

source: juli 2019 eller senere gjelder et krav om at fristoversittelsen var utilsiktet.
nn: juli 2019 eller seinare, gjeld eit krav om at fristoversitjinga var utilsikta.

source: Private rådgivere og patentbyråer kan hjelpe deg med søknaden din, og følge opp viktige tidsfrister og innbetalinger.
nn: Private rådgivarar og patentbyrå kan hjelpe deg med søknaden din og følgje opp viktige tidsfristar og innbetalingar.

source: Stingray-noden, som er betegnelsen på produktet, er en neddykket node festet til en flytebøye som skal plasseres i oppdrettsmerder.
nn: Stingray-noden, som er nemninga på produktet, er ein neddykka node festa til ei flytebøye som skal plasserast i oppdrettsmerdar.

source: Fremskyndet behandling av patentsøknader
nn: Framskunda behandling av patentsøknader

source: Innehaver vil kunne fastslå når varemerket senest må tas i bruk for ikke å risikere tap av registreringsvernet.
nn: Innehavar vil kunne fastslå når varemerket seinast må takast i bruk for ikkje å risikere tap av registreringsvernet.

source: Han bygget på klinisk erfaring fra feltet og inspirasjon fra doktorgraden sin i nasal aerodynamikk, der han studerte utviklingen av neseluftveien hos spedbarn og den mulige rollen til neseobstruksjon i Sudden Infant Death syndrome.
nn: Han bygde på klinisk erfaring frå feltet og inspirasjon frå doktorgraden sin i nasal aerodynamikk, der han studerte utviklinga av naseluftvegen hos spedbarn og den mogelege rolla til neseobstruksjon i Sudden Infant Death syndrome.

source: Hva blir konsekvensene hvis vilkårene for publiseringsrett er oppfylt?
nn: Kva blir konsekvensane viss vilkåra for publiseringsrett er oppfylt?

source: Hvordan skal du betale avgiften?
nn: Korleis skal du betale avgifta?

source: Når du selv patenterer oppfinnelser innenfor et teknologiområde, har du mulighet til å lisensiere ut egen teknologi til andre, eller dele rettigheter.
nn: Når du sjølv patenterer oppfinningar innanfor eit teknologiområde, kan du lisensiere ut eigen teknologi til andre, eller dele rettar.

source: No Isolation er bevisste på å sikre verdiene i bedriften, og har hatt en offensiv IPR-strategi fra starten.
nn: No Isolation er medvitne på å sikre verdiane i bedrifta, og har hatt ein offensiv IPR-strategi frå starten.

source: Åndsverkloven kan gi tilstrekkelig beskyttelse, men du må til domstolen for å få fastslått rekkevidden vernet.
nn: Åndsverklova kan gi tilstrekkeleg vern, men du må til domstolen for å få fastslått rekkevidda av vernet.

source: Med bakgrunn fra leverandørindustrien innen subsea og offshore, utvikling av optiske diagnoseinstrumenter for blodprøver, samt fra bryggerinæringa der han blant annet hadde jobbet med maskinsyn for kontroll av flasker, slo det Beck at hele lakselusproblematikken kunne ha en optisk løsning.
nn: Med bakgrunn frå leverandørindustrien innan subsea og offshore, utvikling av diagnoseinstrument for blodprøvar samt frå bryggerinæringa, der han blant anna hadde jobba med maskinsyn for kontroll av flasker, slo det Beck at heile lakselusproblematikken kunne ha ei optisk løysing.

source: Finhetsmerket er et offisielt merke eller en serie merker som stemples på varer laget av edelt metall, for eksempel platina, gull og sølv.
nn: Finleiksmerket er eit offisielt merke eller ein serie merke som blir stempla på varer laga av edelt metall, for eksempel platina, gull og sølv.

source: Choice Hotels engasjerte i 2012 et firma for å utvikle et navn, logo og design for deres nye hotell på Tjuvholmen i Oslo.
nn: Choice Hotels engasjerte i 2012 eit firma for å utvikle namn, logo og design for det nye hotellet deira på Tjuvholmen i Oslo.

source: Derfor vanskelig for forbruker å skille din kaffe fra andre produsenters.
nn: Derfor vanskeleg for forbrukar å skilje din kaffe frå andre produsenter sin.

source: Har du spørsmål om hvordan du bør legge opp IPR-strategien din, anbefaler vi deg å kontakte en profesjonell rådgiver eller et patentbyrå.
nn: Har du spørsmål om korleis du bør leggje opp IPR-strategien din, rår vi deg til å kontakte ein profesjonell rådgjevar eller eit patentbyrå.

source: Forbudet mot utlegg og arrest i varemerkeloven § 55 er foreslått opphevet for registrerte varemerker og varemerkesøknader i den nye varemerkeloven.
nn: Forbodet mot utlegg og arrest i varemerkelova § 55 er foreslått oppheva for registrerte varemerke og varemerkesøknader i den nye varemerkelova.

source: Referatet skrives på norsk.
nn: Referatet skrivast på norsk.

source: Blant Europas beste IPR-myndigheter
nn: Blant Europas beste IPR-styresmakter

source: Som en del av Patentstyrets kundeteam er hun med på messer, konferanser og seminarer, og hun synes det er spennende å være med på arbeidet med åøke kunnskapen om industrielle rettigheter i næringslivet og samfunnet for øvrig.
nn: Som ein del av kundeteamet i Patentstyret er ho med på messer, konferansar og seminar, og ho synast det er spennande å vere med på arbeidet med å auke kunnskapen om industrielle rettar i næringslivet og samfunnet elles.

source: Den som har søkt patent på en oppfinnelse i ett land, kan kreve prioritet i andre land der samme oppfinnelsen søkes patentert.
nn: Den som har søkt patent på ei oppfinning i eitt land, kan krevje prioritet i andre land der same oppfinninga søkast patentert.

source: Hvis du mener at Patentstyret har registrert et ansvarsmerke på feil grunnlag, kan du klage på dette ved å sende et skriftlig krav om administrativ overprøving til oss.
nn: Dersom du meiner at Patentstyret har registrert eit ansvarsmerke på feil grunnlag, kan du klage på dette ved å sende eit skriftleg krav om administrativ overprøving til oss.

source: Ved å sende én søknad kan du søke beskyttelse i mange land samtidig.
nn: Ved å sende éin søknad kan du søkje vern i mange land samtidig.

source: Granberg AS har med innovative løsninger innenfor håndbeskyttelse klart å bli en av de ledende hanskeprodusentene i verden.
nn: Granberg AS har med innovative løysingar innanfor handvern klart å bli ein av dei leiande hanskeprodusentane i verda.

source: Dermed er patentbeskyttelse viktig for å vise at prosjektet er tilstrekkelig unikt og nyskapende og har et vedvarende konkurransefortrinn.
nn: Dermed er patentvern viktig for å vise at prosjektet er tilstrekkeleg unikt og nyskapande og har ein vedvarande konkurransefordel.

source: Da kan du ikke uten videre ta det i bruk.
nn: Då kan du ikkje utan vidare ta det i bruk.

source: juli 2015 ble patentloven endret slik at det ble mulig å pantsette patenter, patentsøknader og patentlisenser særskilt (tidligere var det bare mulighet til å pantsette dette som del av såkalt driftstilbehørspant).
nn: juni 2015 vart patentlova endra slik at det blei mogleg å pantsetje patent, patentsøknader og patentlisensar særskild (tidlegare var det berre mogleg å pantsetje dette som del av såkalla driftstilbehøyrspant).

source: strider mot lov, offentlig orden eller moral (§ 15a)
nn: strir mot lov, offentleg orden eller moral (§ 15a)

source: I hovedpart er det små og mellomstore norske bedrifter som ligger i søknadsbunken, i tillegg til noen store selskaper, som igjen har ganske mange varemerker, slik som Tine og Norgesgruppen.
nn: I hovudsak er det små og mellomstore norske verksemder som ligg i søknadsbunken, i tillegg til nokre store selskap, som igjen har ganske mange varemerke, slik som Tine og Norgesgruppen.

source: Som kjennetegn på bedriften, produktet eller tjenesten kan faktisk navnet bli den største verdien din.
nn: Som kjenneteikn på bedrifta, produktet eller tenesta kan faktisk namnet bli den største verdien din.

source: Hva betyr symbolene?
nn: Kva betyr symbola?

source: Her gjelder samme krav for datamaskin-implementerte oppfinnelser som for andre oppfinnelser.
nn: Her gjeld same krav for datamaskin-implementerte oppfinningar som for andre oppfinningar.

source: Trenger du hjelp til å finne frem blant organisasjoner i Norge som kan bistå med praktisk støtte, råd og veiledning i innovasjons- og etableringsprosesser?
nn: Treng du hjelp til å finne fram blant organisasjonar i Noreg som kan bistå med praktisk støtte, råd og rettleiing i innovasjons- og etableringsprosessar?

source: Opplysningene vil også bli gjort tilgjengelige for andre, for eksempel i Patentstyrets database som er tilgjengelig på Internett.
nn: Opplysingane vil også bli gjorde tilgjengelege for andre, for eksempel i Patentstyrets database som er tilgjengeleg på internett.

source: Ønsker du å registrere designet ditt i flere land, kan du starte med å levere inn en søknad i Norge eller søke direkte i de aktuelle landene.
nn: Ønskjer du å registre designet ditt i fleire land, kan du starte med å levere inn ein søknad i Noreg eller søkje direkte i dei aktuelle landa.

source: Det er ikke uvanlig at halvparten av patenttiden har gått før det blir gitt markedsføringstillatelse for plantefarmasøytiske produkter og legemidler.
nn: Det er ikkje uvanleg at halvparten av patenttida har gått før det blir gitt marknadsføringsløyve for plantefarmasøytiske produkt og legemiddel.

source: Når produktet eller reklamen spiller på lyd, smak, lukt eller berøring blir forbrukeren tatt med på en emosjonell reise, og det knyttes lettere følelsesmessige bånd mellom forbruker, varemerke og produkt.
nn: Når produktet eller reklamen speler på lyd, smak, lukt eller berøring blir forbrukaren teken med på ei emosjonell reise, og det blir knytt lettare kjenslemessige band mellom brukar, varemerke og produkt.

source: Miljøsertifiseringen krever at Patentstyret har systematisk og aktivt miljøarbeid innenfor områdene:
nn: Miljøsertifiseringa krev at Patentstyret har systematisk og aktivt miljøarbeid innanfor områda:

source: Skal du søke patent?
nn: Skal du søkje patent?

source: Nedenfor finner du en liste over noen av de selskapene som har sendt ut falske eller misvisende krav eller tilbud om katalogoppføringer rettet spesielt mot varemerke- og patentrettigheter.
nn: Nedanfor finn du ei liste over nokre av dei selskapa som har sendt ut falske eller misvisande krav eller tilbod om katalogoppføringar retta spesielt mot varemerke- og patentrettar.

source: Frist for å søke med prioritet
nn: Frist for å søkje med prioritet

source: Patentstyret innfører ny praksis når vi vurderer om et varemerke er villedende med tanke på geografisk opprinnelse.
nn: Patentstyret innfører ny praksis når vi vurderer om eit varemerke er villeiande med tanke på geografisk opphav.

source: kan du lese mer utfyllende om følgende tips som virksomhetene kan bruke for å avdekke om noen selger forfalskninger av deres produkter:
nn: kan du lese meir utfyllande om følgjande tips som verksemdene kan bruke for å avdekkje om somme sel forfalskingar av produkta deira:

source: Finner vi mangler ved søknaden din vil du få beskjed via portalen og gir deg muligheten til å rette manglene innen en gitt frist før den behandles videre.
nn: Finn vi manglar ved søknaden din, vil du få beskjed via portalen og du kan rette manglane innan ein gitt frist før den blir behandla vidare.

source: Det kan være vanskelig å vurdere innovasjonshøyden til et produkt eller en tjeneste i forhold til konkurrenter uten å ha inngående kunnskap om både markedet, bransjen og teknologien.
nn: Det kan vere vanskeleg å vurdere innovasjonshøgda til eit produkt eller ei teneste i forhold til konkurrentar utan å ha inngåande kunnskap om både marknaden, bransjen og teknologien.

source: Varer av uedelt metall (ikke opptatt i andre klasser)
nn: Varer av uedelt metall (ikkje opptatt i andre klassar)

source: Men kanskje er markedsføringen mer effektiv når den appellerer til flere sanser?
nn: Men kanskje er marknadsføringa meir effektiv når den appellerer til fleire sansar?

source: Du mottar en skriftlig rapport med funn og vurderinger som kan brukes som dokumentasjon eller underlag videre i prosessen.
nn: Du mottek ein skriftleg rapport med funn og vurderingar som kan brukast som dokumentasjon eller underlag vidare i prosessen.

source: En advokat trenger ikke å sende inn et fullmaktsdokument, men hvis du har gitt fullmektigvervet til et advokatkontor må du sende inn en fullmakt.
nn: Ein advokat treng ikkje å sende inn eit fullmaktsdokument, men viss du har gitt fullmektigvervet til eit advokatkontor må du sende inn ein fullmakt.

source: Hvis du skal levere en designsøknad kan du også bestille en supplerende undersøkelse.
nn: Viss du skal levere ein designsøknad kan du også bestille ei supplerande undersøking.

source: Virkemiddelapparatet består av institusjoner som forvalter offentlige virkemidler, støttetiltak og legger til rette for næringsutvikling, forskning og innovasjon i Norge.
nn: Verkemiddelapparatet består av institusjonar som forvaltar offentlege verkemiddel, støttetiltak og legg til rette for næringsutvikling, forsking og innovasjon i Noreg.

source: Før du søker design
nn: Før du søkjer design

source: patentrettigheter er viktige for å inngå lisensavtaler
nn: patentrettar er viktige for å inngå lisensavtalar

source: Et toppdomene er det ordet som står etter punktum i domenenavnet.
nn: Eit toppdomene er det ordet som står etter punktum i domenenamnet.

source: Du kan nå forvente å motta en ny vurdering innen
nn: Du kan no forvente å motta ei ny vurdering innan

source: Patentstyret har fortrinnsvis skriftlig saksbehandling, men du kan likevel be om et møte eller muntlig forhandling om konkrete problemstillinger i en varemerkesak.
nn: Patentstyret har fortrinnsvis skriftleg saksbehandling, men du kan likevel be om eit møte eller munnleg forhandling om konkrete problemstillingar i ei varemerkesak.

source: hvordan slik elektronisk levering kan gjøres og hvordan man beregner leveringsdato ved elektronisk levering.
nn: korleis slik elektronisk levering kan gjerast og korleis ein berekner leveringsdato ved elektronisk levering.

source: Du får også en frist for å rette manglene hvis det er mulig.
nn: Du får også ein frist for å rette manglane viss det er mogleg.

source: Professor Leif Hem hos NHH mener at advokatkontorer som jobber med IPR må utvikle og etablere strategier og rutiner som sikrer deres kunders immaterielle rettigheter også i prosesser med åpen innovasjon.
nn: Professor Leif Hem hos NHH meiner at advokatkontor som jobbar med IPR, må utvikle og etablere strategiar og rutinar som sikrar dei immaterielle rettane til kundane deira, også i prosessar med open innovasjon.

source: Å registrere under de nye toppdomenene vil trolig koste omtrent det samme som under dagens toppdomener (f.eks.com).
nn: Å registrere under dei nye toppdomena vil truleg koste omtrent det same som under dagens toppdomene (f.eks.com).

source: Innarbeidelse og bruk av et varemerke
nn: Innarbeiding og bruk av eit varemerke

source: 14 sider er inkludert i meddelelsesgebyret (når patent er godkjent).
nn: 14 sider er inkludert i meddelingsgebyret (når patent er godkjent).

source: Flere og flere integrerte elektroniske komponenter er i dag utviklet med tanke påå beskytte mot kopiering og tyveri av IPR.
nn: Fleire og fleire integrerte elektroniske komponentar er i dag utvikla med tanke påå verne mot kopiering og tjuveri av IPR.

source: Det er vanlig å definere en patentfamilie som en samling søknader og patenter som gjelder den samme oppfinnelsen verden over.
nn: Det er vanleg å definere ein patentfamilie som ei samling søknader og patent som gjeld den same oppfinninga verda over.

source: Du finner også en kalkulator på nettsiden
nn: Du finn også ein kalkulator på nettsida

source: Dette er funksjonalitet som kan være nyttige for oppfølging av egne søknader for deg som søker eller som fullmektig for andre.
nn: Dette er funksjonalitet som kan vere nyttige for oppfølging av eigne søknadar for deg som søkjar eller som fullmektig for andre.

source: Om du søker i andre land innen seks måneder, kan du kreve å få beholde den samme prioritetsdatoen som i den norske søknaden.
nn: Viss du søkjer i andre land innan seks månader, kan du krevje å få behalde den same prioritetsdatoen som i den norske søknaden.

source: Du kan kreve at varemerket ditt (så lenge det fremdeles er gyldig) blir delt i to eller flere registreringer.
nn: Du kan krevje at varemerket ditt (så lenge det framleis er gyldig) blir delt i to eller fleire registreringar.

source: Vi bruker kryssgranskingslisten som et hjelpemiddel for å finne svar på dette.
nn: Vi brukar kryssgranskingslita som eit hjelpemiddel for å finne svar på dette.

source: Du må sende inn én søknad for hver oppfinnelse.
nn: Du må sende inn éin søknad for kvar oppfinning.

source: Det er lurt å registrere varemerket i det landet produksjonsprosessen foregår.
nn: Det er lurt å registrere varemerket i det landet produksjonsprosessen skjer.

source: Vi anbefaler å opprettholde den nasjonale registreringen i hvert fall i den femårsperioden hvor den internasjonale registreringen er avhengig av basisregistreringen.
nn: Vi tilrår å oppretthalde den nasjonale registreringa i alle fall i den femårsperioden kor den internasjonale registreringa er avhengig av basisregistreringa.

source: Vi har laget en oversikt over private, kommersielle forsikringsleverandører som tilbyr IPR-forsikring til norske kunder.
nn: Vi har laga ei oversikt over private, kommersielle forsikringsleverandørar som tilbyr IPR-forsikring til norske kundar.

source: Varemerket fungerer som en garanti for at varene og tjenestene kommer fra én bestemt produsent eller leverandør, og kunden skal derfor ut fra varemerket kunne kjenne igjen produktet, og få den kvaliteten hun forventer.
nn: Varemerket fungerer som eit garanti for at varene og tenestene kjem fåéin bestemt produsent eller leverandør, og kunden skal derfor ut frå varemerket kunne kjenne igjen produktet, og få den kvaliteten ho forventar.

source: Når vi klassifiserer etter CPC blir det lettere for andre patentverk å finne våre nasjonale dokumenter, noe som indirekte vil kunne fremme norsk innovasjon.
nn: Når vi klassifiserer etter CPC blir det lettare for andre patentverk å finne våre nasjonale dokument, noko som indirekte vil kunne fremje norsk innovasjon.

source: Gjelder saker der andre krever sletting av et registrert varemerke hvis det for eksempel er ugyldig, har degenerert eller ikke er i bruk.
nn: Gjeld saker der andre krev sletting av eit registrert varemerke dersom det for eksempel er ugyldig, har degenerert eller ikkje er i bruk.

source: Du kan lese mer om dette på nettsiden til Innovasjon Norge.
nn: Du kan lese meir om dette på nettsida til Innovasjon Noreg.

source: Det er alltid mulig å endre strategi, posisjonering, profil, pakning og kommunikasjonsplattform underveis, men dersom navnet må endres – fordi det eies av andre, er til forveksling lik et registrert varemerke eller fordi noen hevder innarbeidelse av et uregistrert merke med identisk navn i markedet – ja, da er du faktisk helt tilbake ved utgangspunktet.
nn: Det er alltid mogleg å endre strategi, posisjonering, profil, pakning og kommunikasjonsplattform undervegs, men dersom namnet må endrast – fordi det blir ått av andre, er til forveksling lik eit registrert varemerke eller fordi somme hevdar innarbeiding av eit uregistrert merke med identisk namn i marknaden – ja, då er du faktisk heilt tilbake ved utgangspunktet.»

source: Hvis Patentstyret avslår søknaden din om patent, kan du klage avslaget inn for Klagenemnda for industrielle rettigheter.
nn: Viss Patentstyret avslår søknaden din om patent, kan du klage avslaget inn for Klagenemnda for industrielle rettar.

source: Hun har også fokus påå bygge bedriften for fremtiden med flere ansatte.
nn: Ho har også fokus påå byggje bedrifta for framtida med fleire tilsette.
